[
    {
        "name":"Single consultation",
        "image":"https://media.istockphoto.com/id/1160789077/photo/nutritionist-giving-consultation-to-patient-with-healthy-fruit-and-vegetable-right-nutrition.jpg?s=612x612&w=0&k=20&c=t5LNRmwc-BKcV-jmOGiCZXo5DWjBZKMe0OumH4WdW7I=",
        "Description":"Its a free of cost, 30 min one-on-one consultation session with Dietitian Farzana Ahmed. You can either come to our office in New Delhi or do it over video or a phone call. We don’t make you jump through a bunch of hoops. If you want a free consultation, just let us know how we can help. And we’ll go from there.",
        "price":"00",
        "rating":"9.8"

    },
    {
        "name":"Nutrition complex",
        "image":"https://media.istockphoto.com/id/1204583112/photo/nutritionist-is-consulting-the-patient-about-healthy-diet-with-vegetables-and-fruits.jpg?s=612x612&w=0&k=20&c=9xqlMsfAvyJ_rbWXmICrJgFAIalLhPe-7uUehX3wdnk=",
        "Description":"Nutrition is a fascinating but complex puzzle. We have all heard about complex carbohydrates, simple carbohydrates, proteins, lipids (fats), fiber, probiotics, vitamins, minerals, and antioxidants, but how to put it all together can be very complex. Scientific studies can only focus on a few nutrients at a time. Therefore often one or two nutrients gain media attention at any given time and those nutrients become talk of the time and ingredient of the time. Few years later we realize that we have gone too far, leading to different kind of diseases.",
        "price":"15",
        "rating":"7.8"

    },
    {
        "name":"How to reduce weight",
        "image":"https://us.123rf.com/450wm/kitzcorner/kitzcorner2005/kitzcorner200500074/147648435-nutritionist-giving-consultation-to-patient-with-healthy-fruit-and-vegetable-right-nutrition-and-die.jpg?ver=6",
        "Description":"Evidence-based education & certification of lifestyle medicine for registered dietitians. Find nutritionists and weight loss programs for a healthy lifestyle. Speakers Bureau. Research. Scientific Evidence. Awards.",
        "price":"19",
        "rating":"8.9"

    },
    {
        "name":"Diet recomendations",
        "image":"https://image.shutterstock.com/image-photo/smiling-nutritionist-her-office-she-260nw-1449671645.jpg",
        "Description":"Nonprofit organization dedicated to help people live their best life. Latest on evidence based health, nutrition and wellness information. View Posts. Subscribe To Newsletter. Highlights: Newsletter Available, Volunteering Option Available, Donation Option Available.",
        "price":"25",
        "rating":"9.5"

    },
    {
        "name":"Ways to improve health",
        "image":"https://ischoolconnect.com/blog/wp-content/uploads/2022/03/Dietetics-.jpg",
        "Description":"It’s easy to get confused when it comes to health and nutrition. Even qualified experts often seem to hold opposing opinions, which can make it difficult to figure out what you should actually be doing to optimize your health.Yet, despite all the disagreements, a number of wellness tips are well supported by research.Here are 27 health and nutrition tips that are based on scientific evidence.",
        "price":"20",
        "rating":"9.0"

    },
    {
        "name":"Lifestyle and sports",
        "image":"https://ischoolconnect.com/blog/wp-content/uploads/2022/03/Nutrition-.jpg",
        "Description":"The past decade has seen a tremendous growth in the popularity of activities like skateboarding and snowboarding; sports that have been labelled as 'extreme' or 'lifestyle' and which embody 'alternative' sporting values such as anti-competitiveness, anti-regulation, high risk and personal freedom. The popularity of these activities goes beyond the teenage male youth that the media typify as their main consumers.",
        "price":"10",
        "rating":"8.8"

    }
]